"browserTitle" = "“%@”에 대한 속성";
"untitledMovie" = "무제";

"deleteButtonTitle" = "삭제";
"extractButtonTitle" = "발췌";

"deleteTrackOperation" = "트랙 삭제"; /* for undo */
"deleteTracksOperation" = "트랙 삭제"; /* for undo */

"deleteTrackMessage" = "이 트랙을 삭제하겠습니까?";
"deleteTracksMessage" = "이 트랙을 삭제하겠습니까?";
"operationUndoable" = "이 동작은 취소할 수 없습니다.";

"multipleObjectsSelected" = "%d개 항목이 선택됨.";

"propUnavailablePlaceholder" = "-NA-";
"inspectorUnavailable" = "다중 선택";